export const MOSCOW_DISTRICTS = [
  "Центральный административный округ",
  "Северный административный округ", 
  "Северо-Восточный административный округ",
  "Восточный административный округ",
  "Юго-Восточный административный округ",
  "Южный административный округ",
  "Юго-Западный административный округ",
  "Западный административный округ",
  "Северо-Западный административный округ",
  "Зеленоградский административный округ",
  "Троицкий административный округ",
  "Новомосковский административный округ"
] as const;

export type MoscowDistrict = typeof MOSCOW_DISTRICTS[number];